{
	"metadata": {
		"title": "Politique de confidentialité | Social Income"
	},
	"title": "Politique de confidentialité",
	"comment": "La présente politique de confidentialité est une traduction de l'anglais. En cas de divergence entre la présente traduction et la <a href=\"/legal/privacy\">Privacy Policy</a> en anglais, cette dernière prévaut.",
	"responsibility": {
		"title": "Responsable",
		"content": "<p>Le site <span class='text-primary'>socialincome.org</span> (ci-après « site ») est exploité par Social Income, une association suisse basée à Zurich, Suisse (ci-après « Social Income »).</p><p>Les données personnelles collectées via le site sont traitées conformément à la loi fédérale suisse sur la protection des données (LPD), aux principes décrits ici et aux normes du règlement général sur la protection des données (RGPD) de l'UE.</p><p>Le responsable au sens de l'article 4 (7) du RGPD est :</p><p>Social Income<br>Zweierstrasse 103<br>8003 Zurich<br>Suisse</p><p>Si vous avez des questions sur la protection des données, n'hésitez pas à nous <a href='mailto:hello@socialincome.org'>contacter</a>.</p>"
	},
	"data": {
		"title": "Traitement des données",
		"section-1": {
			"title": "Informations que nous recueillons",
			"content": "<p>La présente politique de confidentialité vise à informer les utilisateurs du site sur la nature, l'étendue et le but de la collecte et de l'utilisation des données personnelles par Social Income, ainsi que sur le traitement de ces données et les droits des personnes concernées.</p><p>Les données personnelles au sens précité sont toutes les informations se rapportant à une personne identifiée ou identifiable.</p>"
		},
		"section-2": {
			"title": "Comment nous utilisons les informations",
			"content": "<p>Nous utilisons les informations que nous collectons de différentes manières, comme décrit plus en détail dans la présente politique de confidentialité. Entre autres, nous utilisons les informations pour :</p><ul><li>fournir, exploiter et maintenir les services de notre site</li><li>améliorer, personnaliser et étendre notre site</li><li>comprendre et analyser comment vous utilisez notre site</li><li>développer de nouveaux produits, services, fonctionnalités et fonctionnalités</li><li>communiquer avec vous, soit directement, soit par l'intermédiaire de l'un de nos partenaires, y compris pour vous fournir des mises à jour et d'autres informations relatives au site, ainsi que pour des fins de marketing et de promotion</li><li>vous envoyer des e-mails</li><li>détecter et prévenir les activités frauduleuses.</li></ul>"
		},
		"section-3": {
			"title": "Lorsque vous visitez notre site",
			"content": "<p>Lorsque vous visitez notre site, le serveur enregistre temporairement et automatiquement chaque accès dans un fichier journal. Le site de Social Income utilise par défaut de tels fichiers journaux. Ces fichiers enregistrent les visites du site. La plupart des entreprises d'hébergement collectent de tels fichiers dans le cadre de l'évaluation de leurs services d'hébergement. Les fichiers journaux sont stockés jusqu'à leur suppression automatique.</p><p>Les informations collectées par les fichiers journaux comprennent les adresses de protocole Internet (IP), le type de navigateur, le fournisseur d'accès Internet (ISP), les horodatages, les pages de référence/de sortie et éventuellement le nombre de clics. Ces informations collectées ne sont pas liées à des informations permettant de tirer des conclusions sur une personne identifiable.</p><p>Le but de la collecte de ces informations est l'analyse des tendances, l'administration du site, la suivi des mouvements des utilisateurs sur le site et la collecte d'informations démographiques.</p><p>En outre, nous utilisons des cookies et des outils de suivi. Vous trouverez plus d'informations à ce sujet dans les sections suivantes de cette politique de confidentialité.</p>"
		},
		"section-4": {
			"title": "Informations que vous nous fournissez",
			"content": "<p>Lorsque vous vous inscrivez pour un compte ou lorsque vous effectuez un paiement pour les projets de Social Income via notre site, nous vous demandons de fournir vos informations de contact, y compris votre nom, adresse, e-mail, numéro de téléphone, le nom de votre employeur ou de l'entreprise ou de l'organisation pour laquelle vous travaillez.</p><p>Si vous nous contactez directement, nous pouvons recevoir des informations supplémentaires vous concernant, comme le contenu du message et/ou des pièces jointes que vous nous envoyez, ainsi que toute autre information que vous choisissez de nous fournir. Nous utilisons ces informations pour répondre à vos questions ou pour fournir les services que vous avez demandés.</p><p>Nous conservons ces données sur nos serveurs aussi longtemps que nécessaire pour fournir les services ou informations demandés, à moins qu'une période de conservation plus longue ne soit justifiée par nos intérêts légitimes ou requise par la loi.</p>"
		}
	},
	"tracking": {
		"title": "Cookies et outils de suivi",
		"section-1": {
			"title": "Cookies et outils de suivi",
			"content": "<p>Comme presque tous les autres sites, le site de Social Income utilise des cookies. Les cookies sont de petits fichiers texte avec des balises d'identification, qui sont stockés dans le répertoire de votre navigateur ou dans les sous-dossiers des données des programmes. Les cookies sont créés lorsque vous visitez un site via votre navigateur. Ils sont utilisés, par exemple, pour suivre vos mouvements sur le site, et ainsi vous aider à reprendre votre visite là où vous l'avez interrompue. Ils peuvent se souvenir de votre connexion enregistrée, d'un choix de thème, de préférences et d'autres fonctions de personnalisation.</p><p>Si vous y consentez, nous utilisons les outils suivants, qui utilisent des cookies pour analyser le comportement des utilisateurs :</p><ul><li>Google Analytics Tracking (<a href=\"https://policies.google.com/privacy\" target=\"_blank\">plus</a>)</li><li>Google Tag Manager (<a href=\"https://policies.google.com/privacy\" target=\"_blank\">plus</a>)</li><li>Twitter Conversion Tracking (<a href=\"https://business.twitter.com/en/help/campaign-measurement-and-analytics/conversion-tracking-for-websites.html\" target=\"_blank\">plus</a>)</li><li>Facebook Conversion Tracking (<a href=\"https://www.facebook.com/business/learn/facebook-ads-pixel\" target=\"_blank\">plus</a>)</li><li>LinkedIn Conversion Tracking (<a href=\"https://www.linkedin.com/legal/privacy-policy\" target=\"_blank\">plus</a>)</li></ul>"
		},
		"section-2": {
			"title": "Comment Social Income utilise les cookies",
			"content": "<p>Nous utilisons les cookies pour stocker des informations telles que les préférences des visiteurs et les pages de notre site que le visiteur a consultées.</p><p>Ces informations sont utilisées pour optimiser l'expérience utilisateur du site en personnalisant notre contenu en fonction du type de navigateur du visiteur et/ou d'autres informations. Les cookies de suivi de conversion des réseaux sociaux nous permettent de cibler directement les visiteurs du site sur la plateforme respective.</p>"
		}
	},
	"third-party": {
		"title": "Traitement des données par des tiers",
		"section-1": {
			"title": "Traitement des données par des tiers",
			"content": "<p>Comme la plupart des entreprises, nous faisons appel à des fournisseurs tiers pour soutenir nos opérations quotidiennes, par exemple pour le stockage en ligne de fichiers ou pour l'envoi d'e-mails. Nous faisons également appel à des tiers pour exploiter, maintenir ou améliorer notre site et d'autres services numériques. Certains de ces prestataires ont nécessairement accès à ou sont directement impliqués dans le traitement ou le stockage d'une partie des données personnelles que vous nous fournissez. Veuillez donc vous renseigner sur leurs politiques de confidentialité individuelles.</p><p>Social Income travaille avec les fournisseurs tiers suivants :</p><ul><li>Stripe pour le traitement des paiements en ligne : <a href=\"https://stripe.com/gb/checkout/legal\" target=\"_blank\">Politique de confidentialité</a></li><li>Coinbase pour le traitement des paiements en cryptomonnaie : <a href=\"https://www.coinbase.com/legal/privacy\" target=\"_blank\">Politique de confidentialité</a></li><li>Twilio SendGrid pour le marketing par e-mail : <a href=\"https://www.twilio.com/legal/privacy/\" target=\"_blank\">Politique de confidentialité</a></li><li>Google pour l'analyse web : <a href=\"https://policies.google.com/privacy\" target=\"_blank\">Politique de confidentialité</a></li></ul><p></p>"
		},
		"section-2": {
			"title": "Services payants",
			"content": "<p>Nous offrons des services payants sur notre site. Lorsque ceux-ci sont utilisés, nous utilisons le prestataire de paiement Stripe pour le traitement des paiements. Les détails de votre carte de paiement ne sont ni collectés ni stockés par nous. Ces informations sont directement transmises au prestataire de paiement Stripe. L'utilisation de vos données personnelles par Stripe est régie par leur <a href=\"https://stripe.com/gb/checkout/legal\" target=\"_blank\">politique de confidentialité</a>.</p><p>Pour les transactions en cryptomonnaies, nous utilisons le prestataire de paiement Coinbase. Les transactions en cryptomonnaies, sauf si elles sont adressées directement à notre adresse de portefeuille, sont traitées par Coinbase et relèvent de leur <a href=\"https://www.coinbase.com/legal/privacy\" target=\"_blank\">politique de confidentialité</a>.</p>"
		},
		"section-3": {
			"title": "Analyse web",
			"content": "<p>Pour optimiser nos sites et leur conception, nous utilisons Google Analytics, un service d'analyse web de Google Ireland Ltd. et Google Inc. (\"Google\"). Dans ce contexte, des profils d'utilisation pseudonymisés sont créés et des cookies sont utilisés. Les informations générées par le cookie concernant votre utilisation du site, telles que</p><ul><li>le type/la version du navigateur,</li><li>le système d'exploitation utilisé,</li><li>l'URL de référence (la page précédemment visitée),</li><li>le nom d'hôte de l'ordinateur accédant (adresse IP),</li><li>l'heure de la demande du serveur,</li><li>l'appareil</li></ul><p>sont transmises aux serveurs de Google aux États-Unis et y sont stockées.</p><p>Les informations sont utilisées pour évaluer l'utilisation de notre site, pour compiler des rapports sur les activités du site et pour fournir d'autres services liés à l'utilisation du site et d'Internet, qui servent à la recherche de marché et à la conception conviviale de notre site. Ces informations peuvent également être transmises à des tiers, dans la mesure où cela est requis par la loi ou dans la mesure où des tiers traitent ces données pour le compte de Social Income. Selon Google, l'adresse IP n'est en aucun cas associée à d'autres données de l'utilisateur. En aucun cas votre adresse IP ne sera fusionnée avec d'autres données de Google. Les adresses IP sont anonymisées, de sorte qu'une attribution n'est pas possible (IP-Masking).</p>"
		},
		"section-4": {
			"title": "Marketing par e-mail",
			"content": "<p>Lorsque vous vous inscrivez à notre liste de diffusion, nous vous demandons de fournir vos coordonnées, y compris votre nom, adresse e-mail et de stocker vos préférences (langue, pays, devise). Vos données sont stockées sur la plateforme tierce mentionnée ci-dessus. Twilio SendGrid a ses propres <a href=\"https://www.twilio.com/legal/privacy/\" target=\"_blank\">politiques de sécurité et de confidentialité</a>. Nous tenons à souligner que Twilio SendGrid peut utiliser le suivi des e-mails. Le suivi des e-mails nous indique quand vous avez ouvert un e-mail et sur quels liens vous avez cliqué. Nous utilisons ces informations pour améliorer notre communication et incluons des informations générales telles que les taux d'ouverture et de clic dans la planification et les rapports de communication.</p>"
		}
	},
	"rights": {
		"title": "Vos droits",
		"section-1": {
			"title": "Droits des personnes concernées",
			"content": "<p>Nous voulons nous assurer que vous êtes pleinement informé de tous vos droits en matière de protection des données. Chaque utilisateur d'un site a le droit de demander :</p><ul><li>Droit d'accès - vous avez le droit de demander à tout moment l'accès aux données personnelles que nous avons collectées à votre sujet.</li><li>Droit de rectification - vous avez le droit de nous demander de corriger les données que vous jugez inexactes. Vous avez également le droit de nous demander de compléter les informations que vous jugez incomplètes.</li><li>Droit à l'effacement - vous avez le droit de demander que nous supprimions vos données personnelles, sauf s'il existe une obligation légale de conservation ou une autorisation nous permettant de traiter les données.</li><li>Droit de restreindre le traitement - vous avez le droit de demander que nous restreignions le traitement de vos données personnelles dans certaines conditions.</li><li>Droit de vous opposer au traitement - vous avez le droit de vous opposer à certains types de traitement de vos données personnelles.</li><li>Droit à la portabilité des données - vous avez le droit de demander que nous transférions les données que nous avons collectées à une autre organisation ou directement à vous dans certaines conditions.</li><li>Si vous faites une telle demande, nous avons un mois pour vous répondre. Si vous souhaitez exercer l'un de ces droits, veuillez contacter <a href=\"mailto:legal@socialincome.org?subject=Datenschutz\">Social Income</a>.</li><li>Vous avez également le droit de déposer une plainte à tout moment auprès d'une autorité de contrôle de la protection des données.</li></ul>"
		}
	}
}
