{
  "index": {
    "title": "Social Income",
    "slogan-1": "Quante persone puoi aiutare ad uscire dalla povertà con l’1% del tuo reddito?",
    "calculator-title": "Inserisci il tuo reddito mensile per scoprire come puoi fare la differenza.",
    "calculator-title-help": "Se hai più di un lavoro o differenti fonti di reddito, basta sommare tutto ed inserire un valore medio ragionevole.",
    "calculator-privacy": "Il nostro impegno per la privacy",
    "calculator-taxes": "Le donazioni sono deducibili dalle tasse in Svizzera",
    "video-title": "Cosa cambierebbe se donassi l’1% del tuo reddito ogni mese?",
    "video-subtitle": "Non molto, vero? La tua vita andrebbe avanti come al solito.",
    "video-cta": "Riproduci il video",
    "idea-chapter": "L’idea",
    "idea-title": "La giustizia sociale comincia da noi.",
    "idea-lead": "Social income è un’iniziativa solidale che ha lo scopo di mettere in contatto persone di tutto il mondo attraverso piccole donazioni ad alto impatto sociale.",
    "idea-p1": "Se ci pensi, abbiamo già tutto quello che serve per contrastare le disuguaglianze: chi può offrire aiuto e chi ha bisogno di riceverlo. L’unica cosa che manca è di metterli in contatto tra loro.",
    "idea-p2": "Ed è qui che Social Income entra in gioco, mettendo in pratica una redistribuzione diretta della ricchezza, basata sulla solidarietà e resa possibile dalla tecnologia.",
    "idea-p3": "Social Income non potrà porre fine a tutte le disuguaglianze strutturali, ma getterà le basi per un cambiamento reale. ",
    "idea-p4": "Chiedendo un modesto contributo dell’1% del reddito individuale, offriamo la possibilità a persone di tutte le estrazioni sociali di aiutare coloro che ne hanno bisogno e di contribuire ad un mondo più equo.",
    "approach-title": "Combiniamo tre criteri per ottenere un cambiamento.",
    "approach-box1-title": "La potenzialità del Reddito di Base Universale",
    "approach-box1-argument1": "Riduce le discriminazioni",
    "approach-box1-argument2": "Combatte la disparità di reddito",
    "approach-box1-argument3": "Rafforza i gruppi emarginati",
    "approach-box1-argument4": "Migliora le condizioni di lavoro",
    "approach-box1-modal-p1": "Il Reddito di Base Universale (RBU) è un programma di aiuto in denaro per le persone in difficoltà garantito dal governo. L’obiettivo è di fornire abbastanza soldi per coprire le spese essenziali di sostentamento e migliorare/potenziare la sicurezza finanziaria dei beneficiari.",
    "approach-box1-modal-p2": "Simile al RBU, l’idea di Social Income si basa su trasferimenti regolari di denaro con lo scopo di assicurare il fabbisogno minimo per la sussistenza. Mentre il reddito di base incondizionato è finanziato dallo stato, Social Income nasce come un’iniziativa solidale privata dal basso verso l’alto - da persona a persona.",
    "approach-box1-quote": "Dobbiamo considerare seriamente l’implementazione di un RBU ben progettato, in modo che anche in caso di shock economici, i danni saranno limitati.",
    "approach-box1-quote-source": "Nazioni Unite",
    "approach-box2-title": "I benefici dei Trasferimenti Diretti di Denaro",
    "approach-box2-argument1": "Minimizzano i costi operativi ",
    "approach-box2-argument2": "Riducono la povertà",
    "approach-box2-argument3": "Aiutano le persone ad emanciparsi",
    "approach-box2-argument4": "Stimolano i mercati locali",
    "approach-box2-modal-p1": "I Trasferimenti Diretti di Denaro sono versamenti effettuati a sostegno di persone in stato di necessità, spesso da parte di governi o di ONG. Possono essere erogati in maniera incondizionata o subordinati al compimento di specifici requisiti. I trasferimenti in contanti permettono ai beneficiari di ottenere una serie di beni e servizi di loro scelta direttamente dai mercati e dai fornitori di servizi locali.",
    "approach-box2-modal-p2": "L’invio diretto di denaro da parte di Social Income non dipende da decisioni politiche, da bilanci governativi o da tasse. L’obiettivo principale di Social Income è la redistribuzione volontaria e diretta della ricchezza tra singoli individui.",
    "approach-box2-quote": "I trasferimenti di denaro permettono ai beneficiari di ottenere una serie di beni e servizi di loro scelta direttamente dai mercati locali e dai fornitori di servizi.",
    "approach-box2-quote-source": "Croce Rossa Internazionale",
    "approach-box3-title": "La tecnologia del Mobile Banking",
    "approach-box3-argument1": "Commissioni ridotte",
    "approach-box3-argument2": "Facile ed immediato",
    "approach-box3-argument3": "Scalabile",
    "approach-box3-argument4": "A prova di crisi",
    "approach-box3-modal-p1": "Il Mobile Banking è un servizio offerto da una banca, da un operatore di telefonia mobile o da un altro istituto finanziario che consente ai suoi clienti di effettuare transazioni finanziarie in remoto utilizzando un dispositivo mobile come un telefono o un tablet. L’Africa è all’avanguardia nel processo di diffusione capillare del mobile banking.",
    "approach-box3-modal-p2": "Social Income si rivolge a persone che vivono in povertà e il cui accesso ai servizi finanziari può essere garantito (solo) tramite un telefono cellulare.",
    "approach-box3-quote": "Sconfiggere la povertà globale è difficile. Ma una soluzione potrebbe essere semplice: usare un telefono cellulare per accedere ai servizi finanziari.",
    "approach-box3-quote-source": "Banca Mondiale",
    "approach-box-articles": "Articoli",
    "approach-box-faq": "Domande Frequenti",
    "approach-box-evidence": "Prove scientifiche",
    "sdg-title": "Contribuisci agli Obiettivi di Sviluppo Sostenibile delle Nazioni Unite.",
    "sdg1": "SDG 1",
    "sdg1-title": "Porre fine alla povertà in tutte le sue forme, ovunque",
    "sdg1-box-title": "SDG 1: Povertà Zero",
    "sdg1-box-p1": "Il primo obiettivo di sviluppo sostenibile chiede la fine della povertà in tutte le sue forme entro il 2030. Mira inoltre a garantire la protezione sociale ai poveri e ai vulnerabili, ad aumentare l’accesso ai servizi di base, e a supportare coloro che sono danneggiati da shock sociali, economici e climatici di ogni tipo.",
    "sdg1-box-link": "SDG 1: Povertà Zero",
    "sdg10": "SDG 10 ",
    "sdg10-title": "Ridurre le diseguaglianze economiche dentro e fuori dai confini nazionali",
    "sdg10-box-title": "SDG 10: Ridurre le disuguaglianze",
    "sdg10-box-p1": "Ridurre le disuguaglianze e garantire che nessuno venga lasciato indietro sono parte integrante del raggiungimento degli Obiettivi di Sviluppo Sostenibile. Nonostante i segnali positivi riguardanti la riduzione di alcune forme di disuguaglianza (come la riduzione della disuguaglianza del reddito relativo in alcuni stati e le misure commerciali preferenziali a vantaggio dei paesi a basso reddito), la disuguaglianza continua a persistere.",
    "sdg10-box-link": "SDG 10: Ridurre le disuguaglianze",
    "recognition-title": "Siamo orgogliosi dei riconoscimenti ricevuti",
    "recognition-lead": "Abbiamo partecipato a programmi di accelerazione e sviluppo e abbiamo ricevuto premi dalle seguenti organizzazioni:"
  }
}
