{
	"metadata": {
		"title": "What is poverty? | Social Income",
		"description": "What is poverty explained",
		"og-image": "/assets/metadata/og/evidence-en.jpg",
		"twitter-image": "/assets/metadata/twitter/evidence-en.jpg"
	},
	"title": "What is poverty?",
	"lead": "Poverty is a major global issue that affects billions of people around the world. It is defined as the lack of access to basic necessities such as food, shelter, and clean water. Poverty also refers to a lack of access to education, healthcare, and other essential services.",
	"paragraphs-1": [
		"According to the <a href=\"https://hdr.undp.org/content/2022-global-multidimensional-poverty-index-mpi#/indicies/MPI\" target=\"_blank\" style=\"text-decoration:underline\">United Nation</a>, about 700 million people worldwide are living in extreme poverty, earning less than $1.90 per day. In addition, about 1.3 billion people live in moderate poverty, earning between $1.90 and $3.20 per day. These figures highlight the urgent need to address poverty, work towards reducing income inequality, and reaching the SDG1."
	],
	"subtitle-1": "What can we do to fight poverty?",
	"paragraphs-2": [
		"One way to reduce poverty and income inequality is to help people financially. This can be achieved through charitable giving and donating to non-governmental organizations (NGOs) that work with direct cash transfers to support those in need.",
		"Direct cash transfers are a type of social assistance that provides financial support to individuals or households in need. These cash payments are usually provided on a regular basis and are intended to help recipients meet basic needs, such as food, shelter, and other essential expenses."
	],
	"subtitle-2": "Why are direct cash transfers so effective?",
	"paragraphs-3": [
		"Direct cash transfers are an effective tool for addressing poverty because they allow recipients to use the funds in the way that best meets their needs. This is especially important for people who are living in areas where access to essential goods and services is limited or where prices are inflated.",
		"Another reason why direct cash transfers are effective is because they may help reduce stigma and discrimination. Traditional forms of social assistance, such as in-kind transfers (e.g., food or clothing), can be a stigmatizing or demeaning experience for recipients. Direct cash transfers allow recipients to have more autonomy and dignity in how they use the funds."
	],
	"paragraphs-4": [
		"Direct cash transfers also have been shown to positively impact the broader economy. By providing financial support to those in need, direct cash transfers stimulate demand and boost local economies. This is especially important in times of crisis, e.g. during a recession or the aftermath of a natural disaster.",
		"There are many ways for individuals and organizations to help combat poverty. One of the most effective ways is through Social Income, which transfers 100% of your recurring donation to people in need."
	],
	"author": "Written by Riccardo Tamburini",
	"quote-1": "« Overcoming poverty is not a gesture of charity. It is an act of justice. »",
	"quote-source-1": "Nelson Mandela",
	"quote-2": "« Cash transfers can encourage the world’s poorest to play a larger role in the economic transformation of their countries. »",
	"quote-source-2": "Charles Kenny",
	"difference": "Everyone of us can make a big difference in the fight to eradicate poverty:",
	"take-action": "Take Action"
}
