{
	"metadata": {
		"title": "Our Work | Social Income",
		"description": "Our work is made possible by you.",
		"og-image": "/assets/metadata/og/our-work-en.jpg",
		"twitter-image": "/assets/metadata/twitter/our-work-en.jpg"
	},
	"our-work": {
		"title-1": "Il cambiamento. Da telefono a telefono.",
		"title-2": "È nelle tue mani.",
		"subtitle": "Social Income è un nuovo modo per combattere la povertà nel Sud Globale, creando un vero cambiamento, da persona a persona.",
		"watch": "Riproduci il video",
		"vimeo-video-id": "433937157"
	},
	"how-it-works": {
		"header": "Come funziona",
		"title-1": "Un contributo solidale,",
		"title-2": "da te a chi ne ha bisogno.",
		"text": "Siamo convinti che le persone in povertà sappiano meglio di chiunque altro come migliorare le proprie condizioni di vita.",
		"subtitle": "Fai la differenza in meno di 1 minuto.",
		"item-1": "100% of individual contributions are paid out to recipients",
		"item-2": "Programmi di pagamento flessibili. Modifica o annulla in qualsiasi momento.",
		"item-3": "I versamenti vengono inviati direttamente ai telefoni cellulari dei beneficiari.",
		"item-4": "L’importo versato è calcolato in base al salario medio nel luogo di residenza dei beneficiari."
	},
	"contributors": {
		"header-1": "I Donatori",
		"title-1": "Persone di ogni estrazione sociale danno il loro contributo.",
		"text-1": "Riceviamo regolarmente donazioni individuali dai dipendenti delle seguenti organizzazioni e aziende:",
		"header-2": "Perché contribuire?",
		"title-2": "Un obiettivo concreto: maggiore giustizia sociale.",
		"text-2": "I nostri donatori vogliono aiutare le persone per una serie di motivi personali. Qui ci sono solo alcuni esempi delle forti motivazioni che li spingono a contribuire con il loro 1% a Social Income:",
		"portraits": {
			"carlos": "Viviamo in un mondo pieno di opportunità, assicuriamoci di condividerle con tutti gli altri.",
			"vanja": "È un ottimo esempio di redistribuzione della ricchezza basata sulla solidarietà e resa possibile dalla tecnologia.",
			"ruben": "Contribuisco a Social Income non perché è semplice, ma perché gli studi hanno dimostrato che è estremamente efficace.",
			"han": "La domanda non è “perché partecipare”, ma come sia possibile non farlo. Social Income è una necessità urgente nella società contemporanea.",
			"claudia": "L’attuale disuguaglianza globale è la conseguenza di secoli di progresso iniquo. Social Income è un nuovo modo per affrontare questo problema."
		}
	},
	"recipients": {
		"header": "Recipients",
		"title-1": "We work where we can make an impact. ",
		"title-2": "Sierra Leone.",
		"subtitle": "Recipients in Sierra Leone each get USD 32 per month, guaranteed for three years.",
		"our-criteria": "Our criteria",
		"item-1": {
			"title": "Low-Income Country",
			"text": "We've started helping recipients in Sierra Leone, one of the poorest countries on Earth. There, a small donation can go a long way.",
			"caption": "Average income in Sierra Leone is USD 42.5 per month – World Bank, 2022 (GNI per capita, Atlas method and PPP)"
		},
		"item-2": {
			"title": "Low-Income Community",
			"text": "For the selection of recipients, we collaborate with local NGOs who support vulnerable and disadvantaged communities.",
			"caption": "Partners: Aurora, Jamil & Nyanga Jaward, Reachout Salone, Equal Rights Alliance, Polio B&S Organisation, Freetown City Council"
		},
		"item-3": {
			"title": "Age and Gender Parity",
			"text": "Recipients have to be older than 16 years old. We also strive for gender equality among recipients.",
			"caption": ""
		},
		"voices": "Voices",
		"portraits": {
			"kai": "I use Social Income to help manage my finances. With the first payment I received, I was able to buy new crutches that I’ve used ever since.",
			"aminata": "I crush stones into gravel for a living. This is hard work with a salary that doesn’t make it easy to raise four children with. I just want to say thank you for the monthly support.",
			"gbassay": "Social Income made it possible for me to buy school supplies and send my child to school. Thank you for everything you’ve done to help!",
			"lamin": "Social Income helps both me and my entire family.",
			"onikeh": "Social Income has helped me immensely. It serves as an extra source of strength to draw from in our everyday lives. It feels amazing to have people support and believe in your dreams.",
			"neneh": "I use my monthly Social Income to invest in my small business and pay for lunch for my kids at school. It makes me so happy I could cry!"
		}
	},
	"whats-next": {
		"header": "What's next?",
		"title-1": "We take things ",
		"title-2": "one step at a time.",
		"subtitle": "Social Income’s long-term goal is to create a global system of wealth redistribution for people in need, with the help of contributors from all around the world. Like any ambitious project, it takes time to scale.",
		"timeline": {
			"item-1": {
				"title": "March 2020",
				"text": "We started our Pilot Phase and paid out the first installments to a small community in Freetown, Sierra Leone."
			},
			"item-2": {
				"title": "September 2021",
				"text": "We started our Development Phase and optimized our payment process."
			},
			"item-3": {
				"title": "January 2022",
				"text": "We reached our Public Phase and have since been progressively rolling out Social Income to recipients and contributors on a larger scale."
			},
			"item-4": {
				"title": "Upcoming: Impact Measurement",
				"text": "We have established a method and a set of qualitative and quantitative criteria to measure the project’s impact. We are now collecting essential data and refining our method with the help of our recipients."
			}
		}
	}
}
