{
	"metadata": {
		"title": "Inequality | Social Income",
		"description": "How to Reduce Income Inequality?",
		"og-image": "/assets/metadata/og/evidence-en.jpg",
		"twitter-image": "/assets/metadata/twitter/evidence-en.jpg"
	},
	"title": "How to Reduce Income Inequality?",
	"lead": "Direct cash transfers can be an effective tool for reducing income inequality because they provide financial support to those who are struggling to make ends meet.",
	"paragraphs-1": [
		"This helps bridge the gap between the rich and the poor, and ensure that all individuals have the resources they need to meet their basic needs. Direct cash transfers are a type of social assistance program that provides financial support to individuals or households in need. These cash payments are usually provided on a regular basis and are intended to help recipients meet their basic needs, such as food, shelter, and other essential expenses.",
		"In addition to providing immediate financial support, direct cash transfers can also have longer-term impacts on income inequality. For example, by helping individuals to meet their basic needs, direct cash transfers allow recipients to invest in their education, start a small business, or take other steps to improve their economic prospects."
	],
	"paragraphs-2": [
		"To effectively reduce income inequality with direct cash transfers, it is important to design and implement these programs in a way that is targeted, well-funded, and sustainable. This may involve establishing eligibility criteria, setting appropriate payment amounts, and monitoring and evaluating the effectiveness of the program.",
		"By doing so, we can ensure that direct cash transfers are an effective tool for reducing income inequality and improving the well-being of individuals and communities."
	],
	"author": "Written by Riccardo Tamburini",
	"quote": "« The opposite of poverty is justice »",
	"quote-source": "Bryan Stevenson",
	"difference": "Everyone of us can make a big difference in the fight to eradicate poverty:",
	"take-action": "Take Action"
}
