{
	"metadata": {
		"title": "Datenschutzrichtlinie | Social Income"
	},
	"title": "Datenschutzrichtlinie",
	"comment": "Bei der vorliegenden Datenschutzerklärung handelt es sich um eine Übersetzung aus dem Englischen. Sollte es zwischen der vorliegenden Übersetzung und der <a href=\"/legal/privacy\">Privacy Policy</a> inhaltliche Unterschiede geben, so geht die englische Datenschutzerklärung dieser Übersetzung vor.",
	"responsibility": {
		"title": "Verantwortlicher",
		"content": "<p>Die Webseite <span class='text-primary'>socialincome.org</span> (im Folgenden \"Webseite\" genannt) wird von Social Income, einem Schweizer Verein mit Sitz in Zürich, Schweiz (im Folgenden \"Social Income\" genannt) betrieben.</p><p>Personenbezogene Daten, die über die Webseite erhoben werden, werden in Übereinstimmung mit dem Schweizerischen Bundesgesetz über den Datenschutz (DSG), den hier beschriebenen Grundsätzen und gemäss den Standards der EU-Datenschutzgrundverordnung (DSGVO) bearbeitet.</p><p>Verantwortlicher im Sinne von Artikel 4 (7) DSGVO ist:</p><p>Social Income<br>Zweierstrasse 103<br>8003 Zürich<br>Schweiz</p><p>Solltest du Fragen zum Datenschutz haben, zögere nicht, uns zu <a href='mailto:hello@socialincome.org'>kontaktieren</a>.</p>"
	},
	"data": {
		"title": "Datenbearbeitung",
		"section-1": {
			"title": "Informationen, die wir sammeln",
			"content": "<p>Die vorliegende Datenschutzerklärung soll die Nutzer der Webseite über die Art, den Umfang und den Zweck der Erhebung und die Verwendung personenbezogener Daten durch Social Income sowie über die Bearbeitung dieser Daten und die damit verbundenen Rechte der betroffenen Personen informieren.</p><p>Personenbezogene Daten im vorgenannten Sinn sind alle Informationen, die sich auf eine identifizierte oder identifizierbare Person beziehen.</p>"
		},
		"section-2": {
			"title": "Wie wir Informationen verwenden",
			"content": "<p>Wir verwenden die von uns gesammelten Informationen auf verschiedene Weise, wie in der vorliegenden Datenschutzerklärung weiter im Detail beschrieben wird. Unter anderem verwenden wir die Informationen, um to:</p><ul><li>die Dienste unserer Webseite bereitstellen, betreiben und zu warten</li><li>unsere Webseite zu verbessern, zu personalisieren und zu erweitern</li><li>zu verstehen und zu analysieren, wie du unsere Webseite verwendest</li><li>neue Produkte, Dienste, Funktionen und Funktionalitäten zu entwickeln</li><li>mit dir zu kommunizieren, entweder direkt oder über einen unserer Partner, einschliesslich, um dir Updates und andere Informationen in Bezug auf die Webseite zukommen zu lassen, sowie für Marketing- und Werbezwecke</li><li>dir E-Mails zu senden</li><li>betrügerische Handlungen zu erkennen und zu verhindern.</li></ul>"
		},
		"section-3": {
			"title": "Wenn du unsere Webseite besuchst",
			"content": "<p>Wenn du unsere Webseite besuchst, speichert der Server vorübergehend und automatisch jeden Zugriff in einer Protokolldatei. Die Webseite von Social Income verwendet standardmässig solche Log-Dateien. Diese Dateien protokollieren die Besuche der Webseite. Die allermeisten Hostingunternehmen sammeln solche Dateien im Rahmen der Auswertung ihrer Hostingdienste. Die Log-Dateien werden gespeichert, bis sie automatisch gelöscht werden.</p><p>Die von den Log-Dateien gesammelten Informationen umfassen das Internet-Protokoll, (IP) Adressen, den Browsertyp, den Internet Service Provider (ISP), Datums- und Zeitstempel, verweisende/verlassene Seiten und unter Umständen die Anzahl der Klicks. Diese gesammelten Informationen werden nicht mit Informationen verknüpft, die Rückschlüsse auf eine identifizierbare Person erlauben.</p><p>Der Zweck der Sammlung dieser Informationen ist die Analyse von Trends, die Verwaltung der Webseite, die Verfolgung der Bewegungen der Benutzer auf der Webseite und die Erfassung demografischer Informationen.</p><p>Darüber hinaus verwenden wir Cookies und Tracking-Tools. Weitere Informationen hierzu findest du in den nachfolgenden Abschnitten dieser Datenschutzerklärung.</p>"
		},
		"section-4": {
			"title": "Informationen, die du uns zur Verfügung stellst",
			"content": "<p>Wenn du dich für ein Konto registrierst oder wenn du eine Beitragszahlung für die Projekte von Social Income über unsere Webseite leistest, bitten wir dich um Angabe deiner Kontaktinformationen, einschliesslich von Name, Adresse, E-Mail, Telefonnummer, Name deines Arbeitgebers bzw. der Firma oder Organisation, bei der du arbeitest.</p><p>Wenn du uns direkt kontaktierst, können wir zusätzliche Informationen über dich erhalten, wie z.B. den Inhalt der Nachricht und/oder Anhänge, die du uns sendest, sowie andere Informationen, die du uns zur Verfügung stellst. Wir verwenden diese Informationen, um die von dir gestellten Fragen zu beantworten oder die von dir angeforderten Dienstleistungen zu erbringen.</p><p>Wir speichern diese Daten so lange auf unseren Servern, wie es notwendig ist, um die angeforderten Dienste oder Informationen bereitzustellen, es sei denn, eine längere Aufbewahrungsfrist beruht auf unseren berechtigten Interessen oder ist gesetzlich vorgeschrieben.</p>"
		}
	},
	"tracking": {
		"title": "Cookies und Tracking-Tools",
		"section-1": {
			"title": "Cookies und Tracking-Tools",
			"content": "<p>Wie fast jede andere Webseite, verwendet auch die Webseite von Social Income Cookies. Cookies sind kleine Textdateien mit ID-Tags, die im Browser-Verzeichnis deines Computers oder in Unterordnern von Programmdaten gespeichert werden. Cookies werden erstellt, wenn du über deinen Browser eine Webseite besuchst. Sie werden etwa verwendet, um deine Bewegungen innerhalb der Webseite zu verfolgen, und dir so zum Beispiel zu helfen, deinen Besuch der Webseite dort fortzusetzen, wo du ihn abgebrochen hast. Sie können sich an deine registrierte Anmeldung, eine Themenauswahl, Präferenzen und andere Anpassungsfunktionen erinnern.</p><p>Wenn du zustimmst, benutzen wir die folgenden Tools, die Cookies verwenden, um das Nutzerverhalten zu analysieren:</p><ul><li>Google Analytics Tracking (<a href=\"https://policies.google.com/privacy\" target=\"_blank\">more</a>)</li><li>Google Tag Manager (<a href=\"https://policies.google.com/privacy\" target=\"_blank\">more</a>)</li><li>Twitter Conversion Tracking (<a href=\"https://business.twitter.com/en/help/campaign-measurement-and-analytics/conversion-tracking-for-websites.html\" target=\"_blank\">more</a>)</li><li>Facebook Conversion Tracking (<a href=\"https://www.facebook.com/business/learn/facebook-ads-pixel\" target=\"_blank\">more</a>)</li><li>LinkedIn Conversion Tracking (<a href=\"https://www.linkedin.com/legal/privacy-policy\" target=\"_blank\">more</a>)</li></ul>"
		},
		"section-2": {
			"title": "Wie Social Income Cookies verwendet",
			"content": "<p>Wir verwenden Cookies, um Informationen zu speichern, wie etwa die Präferenzen der Besucher und die Seiten unserer Webseite, die der Besucher aufgerufen oder besucht hat.</p><p>Diese Informationen werden verwendet, um die Benutzerfreundlichkeit der Webseite zu optimieren, indem wir den Inhalt unserer Webseite basierend auf dem Browsertyp des Besuchers und/oder anderen Informationen anpassen. Die Conversion-Tracking-Cookies von Social-Media-Sites ermöglichen es uns, Webseitenbesucher auf der jeweiligen Plattform direkt anzusprechen.</p>"
		}
	},
	"third-party": {
		"title": "Datenbearbeitung durch Dritte",
		"section-1": {
			"title": "Datenbearbeitung durch Dritte",
			"content": "<p>Wie die meisten Unternehmen ziehen wir Drittanbieter bei, die unseren täglichen Betrieb unterstützen, zum Beispiel für die online Speicherung von Dateien oder für das Versenden von E-Mails. Weiter ziehen wir Dritte bei, um unsere Webseite und andere digitale Dienste zu betreiben, zu warten oder zu verbessern. Einige dieser Dienstleister haben notwendigerweise Zugriff auf oder sind direkt an der Verarbeitung oder Speicherung eines Teils der personenbezogenen Daten beteiligt, die du uns zur Verfügung stellst. Bitte informiere dich daher über deren individuellen Datenschutzrichtlinien.</p><p>Social Income arbeitet mit den folgenden Drittanbietern zusammen:</p><ul><li>Stripe für die Verarbeitung der online Zahlungen: <a href=\"https://stripe.com/gb/checkout/legal\" target=\"_blank\">Datenschutzrichtlinie</a></li><li>Coinbase für Verarbeitung der Kryptozahlungen: <a href=\"https://www.coinbase.com/legal/privacy\" target=\"_blank\">Datenschutzrichtlinie</a></li><li>Twilio SendGrid für E-Mail-Marketing: <a href=\"https://www.twilio.com/legal/privacy/\" target=\"_blank\">Datenschutzrichtlinie</a></li><li>Google für die Webanalyse: <a href=\"https://policies.google.com/privacy\" target=\"_blank\">Datenschutzrichtlinie</a></li></ul><p></p>"
		},
		"section-2": {
			"title": "Bezahlte Dienste",
			"content": "<p>Wir bieten auf unserer Website kostenpflichtige Dienstleistungen an. Wenn diese in Anspruch genommen werden, nutzen wir den Zahlungsanbieter Stripe für die Zahlungsabwicklung. Details zu deiner Zahlungskarte werden durch uns weder erhoben noch gespeichert. Diese Informationen werden direkt an den Zahlungsanbieter Stripe weitergegeben. Die Verwendung deiner persönlichen Daten durch Stripe ist in deren <a href=\"https://stripe.com/gb/checkout/legal\" target=\"_blank\">Datenschutzerklärung</a> geregelt.</p><p>Für Transaktionen mit Kryptowährungen verwenden wir den Zahlungsanbieter Coinbase. Kryptotransaktionen werden, sofern diese nicht direkt an unsere Wallet-Adresse adressiert sind, von Coinbase abgewickelt und fallen unter deren <a href=\"https://www.coinbase.com/legal/privacy\" target=\"_blank\">Datenschutzerklärung</a>.</p>"
		},
		"section-3": {
			"title": "Webanalyse",
			"content": "<p>Zur Optimierung unserer Webseiten und für deren Gestaltung nutzen wir Google Analytics, einen Webanalysedienst der Google Ireland Ltd. und Google Inc. (\"Google\"). In diesem Zusammenhang werden pseudonymisierte Nutzungsprofile erstellt und Cookies verwendet. Die durch das Cookie erzeugten Informationen über die Benutzung der Webseite durch dich, wie beispielsweise</p><ul><li>der Browsertyp/-version,</li><li>das verwendete Betriebssystem,</li><li>die Referrer URL (die zuvor besuchte Seite),</li><li>der Hostname des zugreifenden Rechners (IP Adresse),</li><li>die Uhrzeit der Serveranfrage,</li><li>das Gerät</li></ul><p>werden an Google-Server in den USA übertragen und dort gespeichert.</p><p>Die Informationen werden benutzt, um die Nutzung unserer Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen zu erbringen, die der Marktforschung und der benutzerfreundlichen Gestaltung unserer Webseite dienen. Auch werden diese Informationen gegebenenfalls an Dritte weitergegeben, sofern dies gesetzlich vorgeschrieben ist oder soweit Dritte diese Daten im Auftrag von Social Income bearbeiten. Laut Google wird die IP-Adresse in keinem Fall mit anderen Daten des Nutzers in Verbindung gebracht. In keinem Fall wird deine IP-Adresse mit anderen Daten von Google zusammengeführt. Die IP-Adressen werden anonymisiert, so dass eine Zuordnung nicht möglich ist (IP-Masking).</p>"
		},
		"section-4": {
			"title": "E-Mail-Marketing",
			"content": "<p>Wenn du dich in unsere Mailingliste einträgst, bitten wir dich um Angabe deiner Kontaktinformationen, einschliesslich deines Namens, der E-Mail-Adresse und speichern deine Präferenzen (Sprache, Land, Währung). Deine Daten werden auf der obgenannten Drittanbieter-Plattform gespeichert. Twilio SendGrid hat seine eigenen <a href=\"https://www.twilio.com/legal/privacy/\" target=\"_blank\">Sicherheits- und Datenschutzrichtlinien</a>. Wir weisen darauf hin, dass Twilio SendGrid E-Mail-Tracking verwenden kann. E-Mail-Tracking sagt uns, wann du eine E-Mail geöffnet hast und auf welche Links du geklickt hast. Wir nutzen diese Informationen, um unsere Kommunikation zu verbessern, und beziehen allgemeine Informationen wie Öffnungs- und Klickraten in die Kommunikationsplanung und -berichterstattung mit ein.</p>"
		}
	},
	"rights": {
		"title": "Deine Rechte",
		"section-1": {
			"title": "Betroffenenrechte",
			"content": "<p>Wir möchten sicherstellen, dass du über alle deine Rechte im Zusammenhang mit dem Schutz deiner Daten informiert bist. Jeder Nutzer einer Webseite hat das Recht Folgendes einzufordern:</p><ul><li>Recht auf Auskunft - du hast jederzeit das Recht, Auskunft über die personenbezogenen Daten zu erhalten, die wir über dich gespeichert haben.</li><li>Recht auf Berichtigung - du hast das Recht, von uns die Berichtigung von Daten zu verlangen, von denen du glaubst, dass sie unrichtig sind. Du hast auch das Recht, von uns zu verlangen, dass wir die Informationen über dich vervollständigen, wie du sie für unvollständig hältst.</li><li>Recht auf Löschung - du hast das Recht zu verlangen, dass wir deine personenbezogenen Daten löschen, soweit keine gesetzliche Aufbewahrungspflicht oder eine Erlaubnis besteht, die uns die Verarbeitung der Daten erlaubt.</li><li>Recht auf Einschränkung der Bearbeitung - du hast das Recht zu verlangen, dass wir die Bearbeitung deiner personenbezogenen Daten unter bestimmten Bedingungen einschränken.</li><li>Recht auf Widerspruch gegen die Verarbeitung - du hast das Recht, unter bestimmten Bedingungen gegen die Bearbeitung deiner personenbezogenen Daten durch uns Widerspruch zu erheben.</li><li>Recht auf Datenübertragbarkeit - du hast das Recht, unter bestimmten Bedingungen zu verlangen, dass wir die von uns gesammelten Daten an eine andere Organisation oder direkt an dich übertragen.</li><li>Wenn du einen entsprechenden Antrag stellst, haben wir einen Monat Zeit, um dir zu antworten. Wenn du eines dieser Rechte ausüben möchtest, wende dich an <a href=\"mailto:legal@socialincome.org?subject=Datenschutz\">Social Income</a>.</li><li>Du hast weiter auch das Recht, dich jederzeit bei einer Datenschutzaufsichtsbehörde zu beschweren.</li></ul>"
		}
	}
}
