{
	"metadata": {
		"title": "Armutsstatistik 2024 | Social Income",
		"description": "Statistik zur weltweiten Armut 2024",
		"og-image": "/assets/metadata/og/evidence-en.jpg",
		"twitter-image": "/assets/metadata/twitter/evidence-en.jpg"
	},
	"title": "Statistik zur weltweiten Armut 2024",
	"lead": "Angesichts der harten Realität extremer Armut überleben weltweit über 700 Millionen Menschen mit weniger als 1,90 Dollar pro Tag, eine Krise, die überdurchschnittlich viele Kinder betrifft. Das Ziel, dies bis 2030 zu beseitigen, unterstreicht die entscheidende globale Anstrengung des ersten Ziels für nachhaltige Entwicklung.",
	"paragraphs-1": [
		"Nach den <a href=\"https://hdr.undp.org/content/2022-global-multidimensional-poverty-index-mpi#/indicies/MPI\" target=\"_blank\" style=\"text-decoration:underline\">neuesten Statistiken</a> leben etwa 9,2&nbsp;% der Weltbevölkerung, d. h. rund 700 Millionen Menschen, in extremer Armut. Extreme Armut ist definiert als ein Leben mit weniger als 1,90 Dollar pro Tag. Diese Bevölkerungsgruppe konzentriert sich weitgehend auf die Entwicklungsländer, wobei etwa 90&nbsp;% der in extremer Armut lebenden Menschen in Subsahara, Afrika und Südasien wohnen.",
		"Zusätzlich zu den Menschen, die in extremer Armut leben, leben etwa 26 % der Weltbevölkerung, d. h. etwa 1,3 Milliarden Menschen, in mässiger Armut. Mässige Armut ist definiert als ein Leben mit 1,90 bis 3,20 Dollar pro Tag.",
		"Kinder sind unverhältnismässig stark von Armut betroffen; etwa die Hälfte der von Armut Betroffenen in der Welt sind Kinder unter 18 Jahren. Armut hat schwerwiegende Folgen für die Gesundheit, die Bildung und das allgemeine Wohlbefinden von Kindern. Sie hat auch generationsübergreifende Auswirkungen. Kinder, die in Armut aufwachsen, sind mit grosser Wahrscheinlichkeit auch als Erwachsene von Armut betroffen."
	],
	"paragraphs-2": [
		"Die Bemühungen zur Verringerung von Armut und Einkommensungleichheit haben in den letzten Jahrzehnten erhebliche Fortschritte gemacht: Der Anteil der Weltbevölkerung, der in extremer Armut lebt, ist von etwa 36&nbsp;% im Jahr 1990 auf 9,2&nbsp;% im Jahr 2022 gesunken. Es bleibt jedoch noch viel zu tun, um die Armut zu bekämpfen und sicherzustellen, dass alle Menschen die Möglichkeit haben, ein gesundes und würdevolles Leben zu führen.",
		"Das erste Ziel für nachhaltige Entwicklung (SDG 1) fordert globale Anstrengungen zur Beseitigung extremer Armut und einer Verringerung der Einkommensungleichheit bis 2030. Dieses Ziel ist von grösster Bedeutung, denn Armut ist ein allgegenwärtiges und komplexes Problem, das Milliarden von Menschen auf der ganzen Welt betrifft. Sie hat schwerwiegende Folgen nicht nur für Einzelpersonen, sondern ganze Gemeinschaften und Volkswirtschaften."
	],
	"author": "Geschrieben von Riccardo Tamburini",
	"quote": "« Das Gegenteil von Armut ist Gerechtigkeit »",
	"quote-source": "Bryan Stevenson",
	"difference": "Im Kampf gegen die Armut kann jeder Mensch einen wesentlichen Unterschied bewirken:",
	"take-action": "Handle jetzt"
}
