{
	"metadata": {
		"title": "Einkommensungleichheit | Social Income",
		"description": "Wie lässt sich die Einkommensungleichheit verringern?",
		"og-image": "/assets/metadata/og/evidence-en.jpg",
		"twitter-image": "/assets/metadata/twitter/evidence-en.jpg"
	},
	"title": "Wie lässt sich die Einkommensungleichheit verringern?",
	"lead": "Direkte Geldtransfers sind ein wirksames Instrument zur Verringerung der Einkommensungleichheit, da sie diejenigen finanziell unterstützen, die diese Unterstützung am meisten brauchen.",
	"paragraphs-1": [
		"Dies trägt dazu bei, die Kluft zwischen Arm und Reich zu überbrücken und sicherzustellen, dass alle Menschen über die Mittel verfügen, die sie zur Befriedigung ihrer Grundbedürfnisse benötigen. Direkte Geldtransfers sind eine Art von Sozialhilfeprogramm, das bedürftigen Einzelpersonen oder Haushalten finanzielle Unterstützung gewährt. Diese Bargeldzahlungen werden in der Regel regelmäßig geleistet und sollen den Empfängern helfen, ihre Grundbedürfnisse zu befriedigen, z. B. Nahrung, Unterkunft und andere wichtige Ausgaben.",
		"Neben der unmittelbaren finanziellen Unterstützung können direkte Geldtransfers auch längerfristige Auswirkungen auf die Einkommensungleichheit haben. Indem sie den Menschen helfen, ihre Grundbedürfnisse zu befriedigen, ermöglichen sie es Empfänger*innen, in ihre Bildung zu investieren, ein kleines Unternehmen zu gründen oder andere Schritte zur Verbesserung ihrer wirtschaftlichen Situation zu unternehmen."
	],
	"paragraphs-2": [
		"Um die Einkommensungleichheit mit direkten Geldtransfers zu verringern, ist es wichtig, diese Programme so zu gestalten und umzusetzen, dass sie zielgerichtet, finanziell tragbar und nachhaltig sind. Dies erfordert u.a. die Festlegung von Kriterien für eine Anspruchsberechtigung, die Festlegung eines angemessenen Betrags zur Existenzsicherung sowie die Überwachung und Bewertung der Wirksamkeit des Programms.",
		"Auf diese Weise können wir sicherstellen, dass direkte Geldtransfers ein wirksames Instrument zur Verringerung der Einkommensungleichheit und zur Verbesserung des Wohlergehens von Einzelpersonen und Gemeinschaften sind."
	],
	"author": "Geschrieben von Riccardo Tamburini",
	"quote": "« Das Gegenteil von Armut ist Gerechtigkeit »",
	"quote-source": "Bryan Stevenson",
	"difference": "Im Kampf gegen die Armut kann jeder Mensch einen wesentlichen Unterschied bewirken:",
	"take-action": "Handle jetzt"
}
