{
	"index": {
		"title": "Social Income",
		"slogan-1": "How many people can you lift out of poverty with 1% of your income?",
		"calculator-title": "Enter your monthly income to calculate your impact.",
		"calculator-title-help": "If you have more than one job or various, unsteady sources of income, just add it all up and enter a reasonable average value.",
		"calculator-privacy": "Our commitment to privacy",
		"calculator-taxes": "Contributions are tax-deductible in Switzerland",
		"video-title": "What would change if you gave away 1% of your income every month?",
		"video-subtitle": "Not much, right? Your life would go on as usual.",
		"video-cta": "Play Video",
		"idea-chapter": "The Idea",
		"idea-title": "How can we address inequality? Ourselves.",
		"idea-lead": "Social Income is an initiative in solidarity that aims to connect people across the world through small, impactful donations.",
		"idea-p1": "If you think about it, we already have everything we need to offset inequality: those who can help and those who can use it. All we need to do is bring them together.",
		"idea-p2": "That’s where Social Income comes in ― to carry out a direct redistribution of wealth: based on solidarity and enabled by technology.",
		"idea-p3": "Social Income won’t end structural inequality once and for all. But it will build a foundation for real change.",
		"idea-p4": "By asking for a modest contribution of just 1%, we make it possible for people from all walks of life to help those in need and contribute to a fairer world.",
		"approach-title": "We combine three approaches to change.",
		"approach-box1-title": "The promise of Universal Basic Income",
		"approach-box1-argument1": "Reduces discrimination",
		"approach-box1-argument2": "Fights income inequality",
		"approach-box1-argument3": "Empowers marginalized groups",
		"approach-box1-argument4": "Improves working conditions",
		"approach-box1-modal-p1": "Universal Basic Income (UBI) is a government-guaranteed payment program for people in need. The goal is to provide sufficient funds to cover basic living expenses and improve recipients' financial security.",
		"approach-box1-modal-p2": "Like UBI, the idea of Social Income is based on regular cash transfers to secure minimum subsistence needs. While UBI is financed by the state, Social Income is an initiative in solidarity - directly from human to human.",
		"approach-box1-quote": "We seriously need to consider implementing a well-designed UBI, so shocks may hit, but they won’t destroy.",
		"approach-box1-quote-source": "United Nations",
		"approach-box2-title": "The benefits of Direct Cash Transfers",
		"approach-box2-argument1": "No overhead costs",
		"approach-box2-argument2": "Reduces poverty",
		"approach-box2-argument3": "Empowers individuals",
		"approach-box2-argument4": "Stimulates local markets",
		"approach-box2-modal-p1": "Direct Cash Transfers are payments made to eligible groups of people in need, often by governments or NGOs. They can be provided either conditionally or unconditionally. Cash transfers allow recipients to obtain a range of goods and services of their choice directly from local markets and service providers.",
		"approach-box2-modal-p2": "Social Income's direct cash payments are not dependent on political decisions, government budgets or taxes. The primary goal of Social Income is the voluntary and direct redistribution of wealth between individuals.",
		"approach-box2-quote": "Cash transfers allow recipients to obtain a range of goods and services of their choice directly from local markets and service providers.",
		"approach-box2-quote-source": "International Red Cross",
		"approach-box3-title": "The power of Mobile Banking",
		"approach-box3-argument1": "Low fees",
		"approach-box3-argument2": "Immediate",
		"approach-box3-argument3": "Scalable",
		"approach-box3-argument4": "Crisis-proof",
		"approach-box3-modal-p1": "Mobile banking is a service provided by a bank, mobile provider or other financial institution that allows its customers to conduct financial transactions remotely using a mobile device such as a phone or tablet. Africa is leading the way in mainstream adoption of mobile banking. ",
		"approach-box3-modal-p2": "Social Income is aimed at people who live in poverty and whose access to financial services can (only) be guaranteed via mobile phone.",
		"approach-box3-quote": "Fixing global poverty is hard. But one solution might be as simple as using a mobile phone to access financial services.",
		"approach-box3-quote-source": "World Bank",
		"approach-box-articles": "Articles",
		"approach-box-faq": "Frequently Asked Questions",
		"approach-box-evidence": "See Evidence",
		"sdg-title": "Contribute to the United Nations’ Sustainable Development Goals.",
		"sdg1": "SDG 1",
		"sdg1-title": "End poverty in all its forms, everywhere",
		"sdg1-box-title": "Goal 1: No Poverty",
		"sdg1-box-p1": "The U.N.’s first sustainability goal calls for an end to poverty in all its forms by 2030. It also aims to ensure social protection for the poor and vulnerable, increase access to basic services, and support those harmed by social, economic, and environmental shocks of any kind.",
		"sdg1-box-link": "Goal 1: No Poverty",
		"sdg10": "SDG 10",
		"sdg10-title": "Reduce inequality within and among countries",
		"sdg10-box-title": "SDG 10: Reduced Inequalities",
		"sdg10-box-p1": "Reducing inequalities and ensuring no one is left behind is integral to achieving the Sustainable Development Goals. Despite some positive signs toward reducing inequality in some dimensions (e.g. reducing relative income inequality in some countries and preferential trade status benefiting lower-income countries), many inequalities continue to persist or are even increasing. ",
		"sdg10-box-link": "SDG 10: Reduced Inequalities",
		"recognition-title": "We are proud that we’ve been recognized.",
		"recognition-lead": "We were part of accelerator and development programs and have received awards from the following organizations:"
	}
}
