{
	"metadata": {
		"title": "World Poverty Statistics 2024 | Social Income",
		"description": "World Poverty Statistics 2024",
		"og-image": "/assets/metadata/og/evidence-en.jpg",
		"twitter-image": "/assets/metadata/twitter/evidence-en.jpg"
	},
	"title": "World Poverty Statistics 2024",
	"lead": "Facing the harsh reality of extreme poverty, over 700 million individuals globally survive on under $1.90 per day, a crisis that disproportionately affects children. The goal to eradicate this by 2030 underlines the vital global effort of Sustainable Development Goal 1.",
	"paragraphs-1": [
		"According to the latest <a href=\"https://hdr.undp.org/content/2022-global-multidimensional-poverty-index-mpi#/indicies/MPI\" target=\"_blank\" style=\"text-decoration:underline\">poverty statistics</a>, approximately 9.2% of the global population, or about 700 million people, live in extreme poverty. Extreme poverty is defined as living on less than $1.90 per day. This population is largely concentrated in developing countries, with about 90% of people living in extreme poverty residing in sub-Saharan Africa and South Asia.",
		"In addition to those living in extreme poverty, about 26% of the global population, or about 1.3 billion people, live in moderate poverty. Moderate poverty is defined as living on between $1.90 and $3.20 per day.",
		"Poverty disproportionately affects children, with about half of the world's poor being children under the age of 18. Poverty has serious consequences for children's health, education, and overall well-being. It can also have intergenerational impacts, as children who grow up in poverty are more likely to experience poverty as adults."
	],
	"paragraphs-2": [
		"Efforts to reduce poverty and income inequality have made significant progress in recent decades, with the percentage of the global population living in extreme poverty falling from about 36% in 1990 to 9.2% in 2022. However, much work remains to be done to address poverty and ensure that all people have the opportunity to lead healthy, enjoyable lives.",
		"The Sustainable Development Goal (SDG) 1, also known as the “No Poverty“ goal, is a global effort to eradicate extreme poverty and reduce income inequality by 2030. This goal is of utmost importance because poverty is a pervasive and complex issue that affects billions of people around the world. It can have serious consequences for individuals, communities, and economies, including poor health, limited access to education and other essential services, and reduced economic opportunity."
	],
	"author": "Written by Riccardo Tamburini",
	"quote": "« The opposite of poverty is justice »",
	"quote-source": "Bryan Stevenson",
	"difference": "Everyone of us can make a big difference in the fight to eradicate poverty:",
	"take-action": "Take Action"
}
