{
	"title": "Rebuilding Lives",
	"subtitle": "Support Sierra Leonean Ebola Survivors",
	"collab": "Ismatu Bangura x Social Income",
	"mission-title": "Your Impact",
	"mission-text-1": "At Social Income, we believe in resilience and community support. That's why we're launching a special fundraising campaign with the help of Ismatu Bangura to aid SLAES, the Sierra Leonean Association of Ebola Survivors, and we invite you to be a part of this journey.\nEbola survivors in Sierra Leone have faced unimaginable challenges. Many of them continue to grapple with health issues, stigmatization and economic hardship. SLAES is dedicated to helping these survivors rebuild their lives, but they need our support to continue their crucial work.",
	"goal-title": "Our Goal",
	"goal-text-1": "Our fundraising goal is to raise USD 200.000, in order to provide a basic income for three years to 150 recipients. This support will help them rebuild their lives with dignity, being in full control of their decisions.",
	"help-title": "How You Can Help",
	"help-text-2": "Your donation will directly contribute to the basic income program, offering immediate assistance to survivors.",
	"impact-title": "Your Impact",
	"impact-text-1": "Your contribution will:",
	"impact-text-2": "Alleviate financial burdens on survivors.",
	"impact-text-3": "Foster economic independence and resilience.",
	"impact-text-4": "Rebuild lives, one step at a time.",
	"about-si-text": "Social Income is an initiative in global solidarity that turns 1% of your salary into Universal Basic Income for people living in poverty.",
	"about-ismatu-text": "Ismatu is a SIerra Leonean writer, ethnographer and social worker based in Chicago, IL.",
	"about-slaes-org": "Sierra Leonean Association of Ebola Survivors (SLAES)",
	"about-slaes-text": "The Sierra Leonean Association of Ebola Survivors works to support and provide a safe space for vulnerable people that overcame the disease.",
	"about-slaes-article-title": "Ebola leaves a painful legacy for survivors in Sierra Leone",
	"about-slaes-source-title": "The Guardian",
	"issue-assigned": "is currently working on this page",
	"issue-unassigned": "assign this issue to yourself"
}
