{
	"content": {
		"title": "Build a Firewall Against Extreme Poverty",
		"lead": "Partner with Social Income and demonstrate social responsibility through meaningful, lasting impact in the fight against extreme poverty.",
		"lead-implementation": "xxxx",
		"version": "Xmas 2025",
		"responsible": "New gifts for your employees",
		"section-title-1": "Why Partner with Social Income?",
		"reason-title-1": "Immediate Impact",
		"reason-description-1": "Your donation directly funds innovative, and empowering direct-cash programs for people in extreme poverty. Direct cash transfers are evidence-based, effective poverty relief for the most vulnerable.",
		"reason-title-2": "Showcase Your Values",
		"reason-description-2": "Clearly demonstrate to your employees, partners, and clients your genuine commitment to social impact, directly supporting systemic change against poverty and global inequality.",
		"reason-title-3": "Flexible Engagement",
		"reason-description-3": "Start with a simple donation or seamlessly transition into launching your organization's own direct cash program, customized to your mission, values, and the cause you care about.",
		"reason-title-4": "Efficient & Technology-Driven",
		"reason-description-4": "Social Income is a fully volunteer-driven open source initiative, which keeps our administrative costs exceptionally low. This means donations become monthly payments sent straight to recipients’ phones.",
		"section-title-2": "Join Other Leading Organizations",
		"section-title-3": "Ways Your Organization Can Make a Difference",
		"section-3-option-1a": "One-Time Donations & Employee Matching:",
		"section-3-option-1b": "Make an immediate impact today.",
		"section-3-option-2a": "In-kind Donations:",
		"section-3-option-2b": "Donate your employees’ time to develop Social Income further.",
		"section-3-option-3a": "Launch a Direct Cash Program:",
		"section-3-option-3b": "“Adopt a Community” by sponsoring your own tailored cash-transfer program.",
		"section-title-4": "How to Partner with Us",
		"section-4-lead-1": "Reach us at hello@socialincome.org to discuss how your organization can fight poverty with Social Income."
	}
}
