{
	"metadata": {
		"title": "Informativa sulla Privacy | Social Income"
	},
	"title": "Informativa sulla Privacy",
	"responsibility": {
		"title": "Responsabilità",
		"content": "<p>Il sito web <span class='text-primary'>socialincome.org</span> (di seguito \"sito web\") è gestito da Social Income, un'associazione svizzera con sede a Zurigo, Svizzera (di seguito \"Social Income\").</p><p>I dati personali raccolti tramite il sito web vengono trattati in conformità con la Legge federale svizzera sulla protezione dei dati (LPD), i principi qui descritti e gli standard del Regolamento generale sulla protezione dei dati dell'UE (GDPR).</p><p>Il responsabile ai sensi dell'Articolo 4 (7) del GDPR è:</p><p>Social Income<br>Zweierstrasse 103<br>8003 Zurigo<br>Svizzera</p><p>Per qualsiasi domanda, non esitare a <a href='mailto:hello@socialincome.org'>contattarci</a>.</p>"
	},
	"data": {
		"title": "Trattamento dei dati",
		"section-1": {
			"title": "Informazioni che raccogliamo",
			"content": "<p>La seguente Informativa sulla Privacy fornisce informazioni sulla natura, l'entità e lo scopo della raccolta dei dati personali da parte di Social Income, sul trattamento di tali dati personali e sui diritti degli interessati.</p><p>I dati personali sono tutte le informazioni che si riferiscono a una persona identificata o identificabile.</p>"
		},
		"section-2": {
			"title": "Come utilizziamo le tue informazioni",
			"content": "<p>Utilizziamo le informazioni raccolte in vari modi, come descritto di seguito, tra cui:</p><ul><li>Fornire, gestire e mantenere i servizi del nostro sito web</li><li>Migliorare, personalizzare ed espandere il nostro sito web</li><li>Comprendere e analizzare come utilizzi il nostro sito web</li><li>Sviluppare nuovi prodotti, servizi, funzionalità e prestazioni</li><li>Comunicare con te, direttamente o tramite uno dei nostri partner, anche per l'assistenza clienti, fornirti aggiornamenti e altre informazioni relative al sito web e per scopi di marketing e promozionali</li><li>Inviarti email</li><li>Individuare e prevenire frodi</li></ul>"
		},
		"section-3": {
			"title": "Quando visiti il nostro sito web",
			"content": "<p>Quando visiti il nostro sito web, il server memorizza temporaneamente e automaticamente ogni accesso in un file di log. Il sito web di Social Income segue una procedura standard che utilizza file di log. Questi file registrano i visitatori quando accedono ai siti web. Tutte le società di hosting lo fanno come parte dell'analisi dei servizi di hosting. I file di log vengono conservati fino alla loro cancellazione automatica.</p><p>Le informazioni raccolte dai file di log includono indirizzi IP, tipo di browser, provider di servizi Internet (ISP), data e ora, pagine di provenienza/uscita e, eventualmente, il numero di clic. Queste informazioni non sono collegate a dati identificabili personali.</p><p>Lo scopo delle informazioni è analizzare le tendenze, amministrare il sito, tracciare il movimento degli utenti sul sito web e raccogliere informazioni demografiche.</p><p>Inoltre, utilizziamo cookie e strumenti di tracciamento quando visiti il nostro sito web. Per maggiori informazioni, consulta le sezioni seguenti.</p>"
		},
		"section-4": {
			"title": "Informazioni che ci fornisci",
			"content": "<p>Quando ti registri per un account o effettui una donazione per i progetti di Social Income nel nostro sito web, ti chiediamo di fornire le tue informazioni di contatto, tra cui nome, indirizzo, email, numero di telefono, nome del datore di lavoro, azienda o organizzazione.</p><p>Se ci contatti direttamente, potremmo ricevere ulteriori informazioni su di te, come il contenuto del messaggio e/o degli allegati che ci invii e qualsiasi altra informazione che scegli di fornirci. Utilizziamo queste informazioni per rispondere alle tue domande o per fornire i servizi richiesti.</p><p>Conserviamo questi dati sui nostri server per tutto il tempo necessario per fornire i servizi o le informazioni richieste, salvo che un periodo di conservazione più lungo sia basato su nostri legittimi interessi o previsto dalla legge.</p>"
		}
	},
	"tracking": {
		"title": "Cookie e tracciamento",
		"section-1": {
			"title": "Cookie e strumenti di tracciamento",
			"content": "<p>Come qualsiasi altro sito web, il sito di Social Income utilizza i cookie. I cookie sono solitamente piccoli file di testo con identificatori che vengono memorizzati nella directory del browser del tuo computer o nelle cartelle dei programmi. I cookie vengono creati quando utilizzi il browser per visitare un sito web e servono a tracciare i tuoi movimenti all'interno del sito, aiutarti a riprendere da dove avevi lasciato, ricordare il tuo login registrato, la selezione del tema, le preferenze e altre funzioni di personalizzazione.</p><p>Se dai il consenso, utilizzeremo i seguenti strumenti che utilizzano cookie per analizzare il comportamento degli utenti:</p><ul><li>Google Analytics Tracking (<a href=\"https://policies.google.com/privacy\" target=\"_blank\">maggiori informazioni</a>)</li><li>Google Tag Manager (<a href=\"https://policies.google.com/privacy\" target=\"_blank\">maggiori informazioni</a>)</li><li>Twitter Conversion Tracking (<a href=\"https://business.twitter.com/en/help/campaign-measurement-and-analytics/conversion-tracking-for-websites.html\" target=\"_blank\">maggiori informazioni</a>)</li><li>Facebook Conversion Tracking (<a href=\"https://www.facebook.com/business/learn/facebook-ads-pixel\" target=\"_blank\">maggiori informazioni</a>)</li><li>LinkedIn Conversion Tracking (<a href=\"https://www.linkedin.com/legal/privacy-policy\" target=\"_blank\">maggiori informazioni</a>)</li></ul>"
		},
		"section-2": {
			"title": "Come Social Income utilizza i cookie",
			"content": "<p>Utilizziamo i cookie per memorizzare informazioni, incluse le preferenze dei visitatori e le pagine del sito web che l'utente ha visitato o consultato.</p><p>Queste informazioni vengono utilizzate per ottimizzare l'esperienza degli utenti personalizzando il contenuto delle nostre pagine in base al tipo di browser e/o altre informazioni. I cookie di conversione dei social media ci permettono di rivolgerci direttamente ai visitatori del sito su ciascuna piattaforma.</p>"
		}
	},
	"third-party": {
		"title": "Responsabili esterni del trattamento",
		"section-1": {
			"title": "Responsabili esterni del trattamento",
			"content": "<p>Come molte organizzazioni, ci affidiamo a fornitori terzi per supportare le nostre attività quotidiane, ad esempio per l'archiviazione online dei file e l'invio di email. Possiamo anche incaricare terzi di gestire, mantenere o migliorare il nostro sito web e altri servizi digitali. Alcuni di questi fornitori avranno necessariamente accesso o parteciperanno direttamente al trattamento o alla memorizzazione di una parte delle informazioni personali che ci fornisci. Consulta le loro singole informative sulla privacy.</p><p>Social Income utilizza i seguenti responsabili esterni del trattamento:</p><ul><li>Stripe per l'elaborazione dei pagamenti online: <a href=\"https://stripe.com/gb/checkout/legal\" target=\"_blank\">Informativa sulla Privacy</a></li><li>Coinbase per pagamenti in criptovalute: <a href=\"https://www.coinbase.com/legal/privacy\" target=\"_blank\">Informativa sulla Privacy</a></li><li>Twilio SendGrid per l'email marketing: <a href=\"https://www.twilio.com/legal/privacy/\" target=\"_blank\">Informativa sulla Privacy</a></li><li>Google per le analisi del sito web: <a href=\"https://policies.google.com/privacy\" target=\"_blank\">Informativa sulla Privacy</a></li></ul>"
		},
		"section-2": {
			"title": "Servizi di pagamento",
			"content": "<p>Offriamo servizi a pagamento sul nostro sito web. Quando vengono utilizzati, impieghiamo il servizio di terze parti Stripe per l'elaborazione dei pagamenti. Non memorizzeremo né raccoglieremo i dettagli della tua carta di pagamento. Queste informazioni vengono fornite direttamente ai nostri processori di pagamento, il cui utilizzo delle tue informazioni personali è regolato dalla loro <a href=\"https://stripe.com/gb/checkout/legal\" target=\"_blank\">Informativa sulla Privacy</a>.</p><p>Per le transazioni in criptovalute utilizziamo il servizio di terze parti Coinbase. Queste transazioni — se non inviate direttamente al nostro indirizzo wallet — sono regolate dalla loro <a href=\"https://www.coinbase.com/legal/privacy\" target=\"_blank\">Informativa sulla Privacy</a>.</p>"
		},
		"section-3": {
			"title": "Analisi del sito web",
			"content": "<p>Per l'ottimizzazione continua delle nostre pagine e del loro design, utilizziamo Google Analytics, un servizio di analisi web fornito da Google Ireland Ltd. e Google Inc. (\"Google\"). In questo contesto vengono creati profili utente pseudonimizzati e vengono utilizzati cookie. Le informazioni generate dal cookie sull'utilizzo del sito web, come:</p><ul><li>Tipo/versione del browser,</li><li>Sistema operativo utilizzato,</li><li>URL di riferimento (la pagina precedentemente visitata),</li><li>Nome host del computer di accesso (indirizzo IP),</li><li>Ora della richiesta del server,</li><li>Dispositivo</li></ul><p>vengono trasmesse ai server di Google negli USA e lì memorizzate.</p><p>Le informazioni vengono utilizzate per valutare l'utilizzo del sito web, compilare report sull'attività del sito web e fornire ulteriori servizi relativi all'attività del sito web e all'utilizzo di Internet ai fini della ricerca di mercato e della personalizzazione del sito stesso. Queste informazioni possono essere trasmesse a terzi se richiesto dalla legge o se tali terzi trattano questi dati per conto di Social Income. Secondo Google, l'indirizzo IP non verrà associato in alcun caso ad altri dati relativi all'utente. In nessun caso il tuo indirizzo IP verrà unito ad altri dati di Google. Gli indirizzi IP sono anonimizzati affinché non sia possibile alcuna associazione (IP masking).</p>"
		},
		"section-4": {
			"title": "Email marketing",
			"content": "<p>Puoi iscriverti alla nostra mailing list per ricevere aggiornamenti sul nostro lavoro. Utilizziamo Twilio SendGrid come piattaforma di terze parti per supportare le nostre comunicazioni.</p><p>Quando ti iscrivi alle nostre mailing list, ti chiediamo di fornire le tue informazioni di contatto, tra cui nome ed email, e salviamo le tue preferenze (lingua, paese, valuta). I tuoi dati sono conservati all'interno della suddetta piattaforma di terze parti. Twilio SendGrid dispone della propria <a href=\"https://www.twilio.com/legal/privacy/\" target=\"_blank\">informativa sulla privacy e sicurezza</a>. Twilio SendGrid può utilizzare strumenti di tracciamento email. Il tracciamento email ci indica quando hai aperto un'email e quali link hai cliccato. Utilizziamo queste informazioni per migliorare le nostre comunicazioni e includere informazioni generali come tassi di apertura e clic per supportare la pianificazione e la valutazione delle comunicazioni.</p>"
		}
	},
	"rights": {
		"title": "I tuoi diritti",
		"section-1": {
			"title": "I tuoi diritti",
			"content": "<p>Desideriamo assicurarci che tu sia pienamente consapevole di tutti i tuoi diritti in materia di protezione dei dati. Ogni utente ha diritto ai seguenti:</p><ul><li>Diritto all'informazione – Hai il diritto di ricevere informazioni sui dati personali che conserviamo su di te su richiesta.</li><li>Diritto di accesso – Hai il diritto di richiedere copie dei tuoi dati personali.</li><li>Diritto di rettifica – Hai il diritto di richiedere la correzione di informazioni che ritieni inesatte. Hai anche il diritto di richiedere che integriamo le informazioni che ritieni incomplete.</li><li>Diritto alla cancellazione – Hai il diritto di richiedere la cancellazione dei tuoi dati personali, purché non esista un obbligo legale di conservazione o un'autorizzazione che ci consenta di trattare i dati.</li><li>Diritto alla limitazione del trattamento – Hai il diritto di richiedere la limitazione del trattamento dei tuoi dati personali, a determinate condizioni.</li><li>Diritto di opposizione – Hai il diritto di opporti al trattamento dei tuoi dati personali, a determinate condizioni.</li><li>Diritto alla portabilità dei dati – Hai il diritto di richiedere il trasferimento dei dati che abbiamo raccolto a un'altra organizzazione o direttamente a te, a determinate condizioni.</li><li>Se presenti una richiesta, abbiamo un mese di tempo per risponderti. Se desideri esercitare uno di questi diritti, contatta <a href=\"mailto:legal@socialincome.org?subject=Privacy\">Social Income</a>.</li><li>Hai inoltre il diritto di presentare reclamo a un'autorità di controllo della protezione dei dati in qualsiasi momento.</li></ul>"
		}
	}
}
