{
	"metadata": {
		"title": "Wer wir sind | Social Income"
	},
	"landing-page": {
		"title": [
			{
				"text": "Wir hatten die Möglichkeit, nichts zu tun. "
			},
			{
				"text": "Wir haben uns dagegen entschieden.",
				"color": "secondary"
			}
		],
		"subtitle": "Die Verbesserung der Lebensbedingungen von Menschen in Armut sehen wir als unsere Verantwortung. Aus dieser Überzeugung heraus wurde Social Income ins Leben gerufen.",
		"contact": "Kontakt",
		"contact-title": "Schreib uns an",
		"contact-email": "hello@socialincome.org",
		"registration": "NGO Registrierung",
		"registration-title": "Rechtsstatus",
		"registration-foundation": "Social Income ist eine gemeinnützige Organisation, die 2019 nach schweizerischem Recht gegründet wurde und steuerbefreit ist.",
		"registration-uid": "UID: ",
		"registration-uid-nr": "CHE-289.611.695",
		"registration-duns": "DUNS: ",
		"registration-duns-nr": "48-045-6376"
	},
	"our-mission": {
		"header": "Unsere Mission",
		"title": [
			{
				"text": "Einen persönlichen Beitrag leisten zur "
			},
			{
				"text": "Bekämpfung der globalen Armut.",
				"color": "secondary"
			}
		],
		"subtitle": "Viele Menschen aus wohlhabenden Ländern möchten sich für globale Gerechtigkeit engagieren. Allerdings wissen sie nicht immer wie und wo.",
		"paragraphs": [
			"Dabei macht es die sich rasant ausbreitende Nutzung von Mobile Banking so einfach und günstig wie nie zuvor, Geld direkt an bedürftige Menschen zu überweisen.",
			"Social Income nutzt dieses Potenzial, indem zwei Ansätze der Vermögensverteilung kombiniert werden. Der erste Ansatz basiert auf der Idee eines bedingungslosen Grundeinkommens: ein vielversprechender Weg zu einer gerechteren Welt.",
			"Der zweite Ansatz besteht in direkten Bargeldtransfers an Menschen, die in extremer Armut leben. So hat die Forschung gezeigt, dass diejenigen, die direkte finanzielle Hilfe erhalten, nicht nur selbst profitieren, sondern diese Mittel lokal, verantwortungsvoll und nachhaltig investieren.",
			"Kontinuierliche und langfristig angelegte Geldüberweisungen an Menschen in Not können also nachweislich und signifikant die Armut reduzieren. Wir machen uns dies zunutze, indem wir Bargeld direkt an die Empfänger*innen schicken: von Mensch zu Mensch, denn in vielen der ärmsten Ländern der Welt gibt es keine solide soziale Infrastruktur.",
			"Und das auf eine radikal transparente Weise, die es uns ermöglicht, die hohen Verwaltungskosten zu umgehen, die normalerweise mit solchen Projekten verbunden sind."
		]
	},
	"our-promise": {
		"header": "Unser Versprechen",
		"title": [
			{
				"text": "Spenden für Menschen in Armut. "
			},
			{
				"text": "Nicht für Adminkosten.",
				"color": "secondary"
			}
		],
		"subtitle": "Wir sind der Meinung, dass der allergrösste Teil jeder Spende Menschen in Not zugute kommen sollte.",
		"paragraphs": [
			"Wir haben einen Weg gefunden, dieses Versprechen zu erfüllen. Institutionelle Spenden helfen uns, einen Teil der Adminkosten zu decken.",
			"So können wir sicherstellen, dass nur ein minimaler Teil deiner Spende für Verwaltungskosten verwendet wird."
		]
	},
	"flow-of-funds": {
		"header": "Geldfluss",
		"title": [
			{
				"text": "Von überall bis in den Globalen Süden. "
			},
			{
				"text": "Sicher, schnell und direkt.",
				"color": "secondary"
			}
		],
		"subtitle": "Spenden werden sicher in der stabilsten Währung der Welt aufbewahrt: Schweizer Franken.",
		"text": "Monatlich überweisen wir Geld auf unsere Konten bei lokalen Banken in den Ländern, in denen wir aktiv sind. Anschliessend zahlen wir das Geld direkt auf die Mobiltelefone von bedürftigen Menschen mittels Mobile Money aus."
	},
	"team": {
		"header": "Unser Team",
		"title": [
			{
				"text": "Wir verhelfen Social Income "
			},
			{
				"text": "zur Realität.",
				"color": "secondary"
			}
		],
		"roles": {
			"finance": "Finanzen",
			"operations": "Betrieb",
			"marketing": "Marketing",
			"communications": "Kommunikation",
			"co-president": "Co-Präsident:in",
			"founder": "Gründungsdirektor",
			"board-member": "Vorstandsmitglied",
			"software-development": "Softwareentwicklung",
			"app-development": "App-Entwicklung",
			"impact-measurement": "Impact Measurement",
			"strategy": "Strategie",
			"fundraising": "Fundraising",
			"translations": "Übersetzungen",
			"research": "Forschung",
			"design": "Design"
		},
		"groups": {
			"staff": {
				"name": "Örtliche Mitarbeitende",
				"subtitle": "Sie leiten den Betrieb und dessen Weiterentwicklung im Auszahlungsland.",
				"description": "Das lokale Personal bietet zuverlässige Unterstützung für Partner:innen und Empfänger:innen. Ihre Erkenntnisse fliessen in die von uns entwickelten Tools ein. Sie werden mit einem fairen lokalen Gehalt vergütet."
			},
			"volunteers": {
				"name": "Aktive Freiwillige",
				"subtitle": "Die Menschen, die grosszügig ihre Zeit und Fähigkeiten zur Verfügung stellen, um alles möglich zu machen.",
				"description": "Die Leitung von Social Income erfordert vielfältige Fähigkeiten. Diese engagierten Fachleute, die freiwillig die Initiative voranbringen und mit ihrem Einsatz und ihrer effektiven Teamarbeit, machen alles erst möglich."
			},
			"board": {
				"name": "Vorstand",
				"subtitle": "Verantwortlich für die Einhaltung ethischer Standards und interner Richtlinien.",
				"description": "Der Vorstand ist für die Aufsicht über die Organisation zuständig. Die Mitglieder werden für eine Amtszeit von drei Jahren gewählt. Ihre spezifischen Aufsichtspflichten sind in den Statuten und dem Organisationsreglement festgelegt. "
			},
			"special-thanks": {
				"name": "Ehemalige Mitwirkende und Freiwillige",
				"subtitle": "Diese Individuen haben durch ihren ehrenamtlichen Einsatz Social Income massgeblich geprägt.",
				"description": "Freiwillige, die mehr als drei Monate inaktiv sind, werden als ehemalige betrachtet, bis sie ihre Mitarbeit wieder aufnehmen. Dieses Vorgehen ermöglicht es uns, die wirkliche Grösse unserer Organisation transparent und präzise darzustellen."
			}
		}
	}
}
